[
    {
       "id":84473,
       "title":"Secure Programming for the Enterprise",
       "description":"Est sunt nostrud officia fugiat sunt reprehenderit cupidatat. Et incididunt aliquip aliqua et id sit enim velit aliquip velit incididunt nulla. Aliquip adipisicing eu sint et incididunt excepteur labore in labore culpa ea. Incididunt aute labore aute duis adipisicing officia consequat. Incididunt sit aute nostrud officia exercitation aute fugiat quis commodo officia sunt culpa labore laboris reprehenderit. Commodo eu non reprehenderit. Sint ipsum ex dolore pariatur aliqua laboris tempor aliqua excepteur adipisicing.\nExcepteur ex et veniam adipisicing eu et. Deserunt non laborum proident. Exercitation sint do irure ut eiusmod incididunt non. Nostrud non incididunt adipisicing ipsum qui mollit cillum dolore voluptate. Occaecat officia incididunt in duis.\nEt est magna aliquip pariatur consectetur voluptate voluptate sunt ut minim do reprehenderit do. Ex incididunt sunt tempor do eiusmod dolor culpa ipsum eu aliqua cillum ad ut incididunt. Pariatur reprehenderit duis cupidatat consequat est veniam in qui consequat esse irure ex occaecat. Amet aliquip aliquip non enim ex do ad est nisi qui ut adipisicing aliqua in duis. Adipisicing Lorem ut do deserunt ipsum nulla labore Lorem ullamco.",
       "startsAt":"8:00",
       "endsAt":"5:00",
       "speakers":[
          {
             "id":"2bda8276-b7b6-4653-a7c5-1bcc59d11a49",
             "name":"Jean Ryan"
          }
       ],
       "room":"Europa",
       "day":"Wednesday",
       "format":"FullDay Workshop",
       "track":".NET",
       "level":"Intermediate"
    },
    {
       "id":84375,
       "title":"Automation: A Deep Dive into Jenkins",
       "description":"Veniam dolore deserunt amet exercitation aute aliqua dolore eiusmod ipsum. Voluptate est ipsum exercitation dolore in magna pariatur minim laborum. Officia dolore et dolor duis adipisicing Lorem dolor sunt elit incididunt laboris. Incididunt laboris dolor sint culpa ut aute ipsum officia sit eiusmod commodo fugiat ad nisi non.\nReprehenderit elit enim magna fugiat anim veniam magna laborum reprehenderit eiusmod qui sit magna reprehenderit. Laboris excepteur duis eu dolor deserunt occaecat et. Mollit cillum cupidatat amet id aute aliquip deserunt dolore consequat nostrud cillum duis. Labore ipsum reprehenderit mollit non esse do dolor magna labore. Irure aliquip sunt eu labore irure ipsum culpa id sunt velit voluptate nostrud est qui sint.",
       "startsAt":"8:00",
       "endsAt":"5:00",
       "speakers":[
          {
             "id":"8f3683fe-0760-487b-8a9d-9fbebfaf6bc7",
             "name":"Brandy Terry"
          }
       ],
       "room":"Saturn",
       "day":"Wednesday",
       "format":"FullDay Workshop",
       "track":"DevOps",
       "level":"Advanced"
    },
    {
       "id":79654,
       "title":"Accessibility 101",
       "description":"Occaecat aliqua exercitation duis aliquip amet. Esse deserunt nostrud aliqua voluptate aliqua mollit veniam esse nisi sunt. In in est labore dolor nisi sit ipsum enim. Incididunt commodo incididunt esse. Officia excepteur ex dolor id Lorem sunt aliquip eu voluptate aliqua tempor non ut. Ea exercitation sit mollit consectetur aute quis veniam velit voluptate Lorem id nulla pariatur excepteur minim.",
       "startsAt":"1:00",
       "endsAt":"5:00",
       "speakers":[
          {
             "id":"3336b62f-c81b-4892-8247-d34043767210",
             "name":"Perrie Dunn"
          },
          {
             "id":"9849b607-154a-40f0-8b96-35f2d9f2b516",
             "name":"Heather Mendoza"
          }
       ],
       "room":"Neptune",
       "day":"Wednesday",
       "format":"HalfDay Workshop",
       "track":"UI/UX",
       "level":"Introductory and overview"
    },
    {
       "id":84216,
       "title":"Forecasting with No Estimates",
       "description":"Consequat qui eiusmod ex eu esse ad velit cillum aliquip aliquip do magna ad veniam est. Nulla reprehenderit cupidatat ut culpa. Aliqua eiusmod esse enim proident qui eiusmod irure commodo pariatur dolore enim exercitation. Occaecat labore nulla anim cupidatat incididunt. Pariatur id velit exercitation sint pariatur magna reprehenderit.\nAute sint nisi in commodo voluptate minim magna id. Enim voluptate nostrud Lorem minim irure duis ad nostrud. Laborum culpa est laboris quis laboris aute ad. Mollit et mollit consectetur nisi ullamco ut Lorem quis et. Pariatur consectetur consectetur veniam. Elit id sunt commodo.",
       "startsAt":"1:00",
       "endsAt":"5:00",
       "speakers":[
          {
             "id":"f6873ff8-e7a8-40db-895b-118a33c069e0",
             "name":"Craig Johnston"
          }
       ],
       "room":"Ganymede",
       "day":"Wednesday",
       "format":"HalfDay Workshop",
       "track":"Process",
       "level":"Intermediate"
    },
    {
       "id":132201,
       "title":"The Value of Working in Teams",
       "description":"Lorem voluptate eu officia reprehenderit proident. Nisi incididunt proident esse mollit eu proident nisi. Veniam ea consectetur adipisicing laborum esse sit incididunt cupidatat mollit irure laboris. Sint cillum veniam pariatur pariatur commodo laboris proident mollit laboris. Esse aute cillum labore laboris ullamco dolor nulla proident exercitation mollit anim minim proident cupidatat. Consectetur aliqua occaecat Lorem est id.",
       "startsAt":"3:45",
       "endsAt":"4:45",
       "speakers":[
          {
             "id":"3a07e485-97d1-4aa3-9027-08c26bb0c2a1",
             "name":"Sherri Bishop"
          },
          {
             "id":"a80b0ca3-88a8-4244-b257-7891cbd84fdc",
             "name":"Eileen Walker"
          }
       ],
       "room":"Callisto",
       "day":"Thursday",
       "format":"Session",
       "track":"Human Skills",
       "level":"Introductory and overview"
    },
    {
       "id":84929,
       "title":"shared UI component libraries in Web and Mobile ",
       "description":"Minim velit duis sit nostrud et ipsum esse laborum nostrud voluptate ullamco dolor dolor. Veniam ut cillum velit culpa aliqua labore id culpa sint laboris nulla quis irure. Dolore deserunt eiusmod proident aute laborum cillum sit. Labore elit labore non tempor dolore cillum velit nulla sunt sint.\nId quis reprehenderit proident aute sint laborum. Ipsum tempor pariatur consequat et ullamco dolore. Nulla sit elit Lorem non irure excepteur duis do nostrud consequat veniam labore dolore aute sit. Amet officia magna eiusmod laborum sint ut amet aute reprehenderit proident aliquip ad. Laborum labore commodo sint nostrud dolore enim laborum reprehenderit mollit Lorem veniam duis ipsum dolor dolor. Fugiat id consequat commodo aliqua Lorem ad. Cupidatat est aliqua ea eiusmod ad ullamco elit eiusmod est consequat nostrud consequat cupidatat laborum adipisicing. In do ea et aute.",
       "startsAt":"3:45",
       "endsAt":"4:45",
       "speakers":[
          {
             "id":"c3736706-c726-4e38-b7aa-85b47e5e8c2d",
             "name":"Clinton Miles"
          }
       ],
       "room":"Saturn",
       "day":"Thursday",
       "format":"Session",
       "track":"Mobile",
       "level":"Introductory and overview"
    },
    {
       "id":78170,
       "title":"A Modern Architectural Review of Adventure Games",
       "description":"Ad eiusmod reprehenderit ea aute est pariatur sunt cillum. Sit fugiat enim ullamco deserunt officia pariatur eiusmod sit duis et cillum velit. Irure ullamco et sunt dolor tempor deserunt ut dolor non qui est irure exercitation qui reprehenderit. Incididunt nostrud velit irure labore quis Lorem consequat dolore eu exercitation aute non ad exercitation enim. Nulla amet reprehenderit incididunt occaecat. Pariatur aute magna sint incididunt dolor et est qui et id ea. Ad officia quis anim pariatur.\nVoluptate non elit Lorem voluptate cillum irure adipisicing ea in velit dolor. Reprehenderit irure aliquip exercitation laboris proident. Irure cillum laborum anim aliqua minim ullamco dolore ut ut adipisicing ad nulla culpa. Cupidatat mollit adipisicing mollit non minim nostrud fugiat excepteur duis cupidatat dolor labore qui id. Anim ut magna dolore ex incididunt tempor anim est deserunt sint ex adipisicing exercitation voluptate ad. Nulla sint enim dolor consectetur culpa voluptate pariatur. Excepteur sint tempor nulla voluptate est pariatur sit amet culpa.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"37313769-11ae-4245-93b3-e6e60d5d187c",
             "name":"Roberto Moore"
          }
       ],
       "room":"Jupiter",
       "day":"Friday",
       "format":"Session",
       "track":"Other Languages",
       "level":"Introductory and overview"
    },
    {
       "id":79528,
       "title":"Affective Computing",
       "description":"Id aliquip sunt nulla anim esse nisi adipisicing commodo excepteur Lorem commodo labore veniam laboris irure. Et exercitation commodo laborum officia reprehenderit ad cupidatat consequat exercitation ipsum. Dolor qui mollit officia dolore sunt eiusmod ullamco consequat aute ut consequat nostrud irure cupidatat reprehenderit. Pariatur occaecat laborum qui mollit id amet sint elit ad sunt. Officia adipisicing pariatur nulla officia esse. Excepteur irure aliqua officia eiusmod id exercitation voluptate in sint aute tempor eu. Dolor ex sunt qui in esse ut. Laboris tempor dolor culpa reprehenderit dolor.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"cc4156db-2db1-47de-9578-6c9134ee6eee",
             "name":"Jordan Tucker"
          }
       ],
       "room":"Uranus",
       "day":"Friday",
       "format":"Session",
       "track":"Data Science",
       "level":"Introductory and overview"
    },
    {
       "id":85318,
       "title":"Azure IoT?",
       "description":"Ad reprehenderit mollit cupidatat magna qui veniam elit dolor veniam et incididunt do est sint nulla. Id in ipsum velit reprehenderit. Ullamco sint non officia ipsum ipsum esse ex esse minim. Ad Lorem qui ea dolore. Cupidatat aliqua sunt officia ullamco dolor eiusmod ut reprehenderit. Ex aute ad magna officia adipisicing qui aliquip adipisicing enim nisi exercitation fugiat. Et do fugiat elit proident sit pariatur esse non Lorem dolor sint. Ex veniam pariatur velit incididunt pariatur.\nEa do irure ut ut sint consequat eu adipisicing sunt aliqua mollit dolor esse officia. Fugiat duis labore nisi. Aute enim tempor mollit quis. Cupidatat sunt sit tempor cupidatat minim consectetur quis proident irure duis sunt. Laboris consequat officia et sit tempor amet aliquip dolor labore occaecat dolor do sunt. In aliquip enim nostrud ut culpa. Ea commodo aliquip est magna cillum ut esse. Voluptate eu cillum veniam.\nProident Lorem eu mollit pariatur occaecat fugiat ipsum veniam ipsum et deserunt et duis Lorem. Ullamco est proident sunt Lorem laboris id esse reprehenderit. Aliquip aliqua sunt amet do cillum qui exercitation labore voluptate sunt sunt officia. Duis quis consectetur nulla esse dolor consequat qui ut qui. Proident consectetur irure cupidatat fugiat consectetur voluptate laborum veniam exercitation. Lorem nisi id excepteur cillum.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"c5e306ae-3f40-4ff0-92a2-503e2f1dc6a1",
             "name":"Jerome Parker"
          }
       ],
       "room":"Titan",
       "day":"Friday",
       "format":"Session",
       "track":"Cloud",
       "level":"Introductory and overview"
    },
    {
       "id":84694,
       "title":"Building a QA practice",
       "description":"Veniam esse mollit voluptate laborum nostrud ex anim nulla reprehenderit reprehenderit. In aliqua duis aute non dolore. Lorem quis aute anim mollit sint voluptate. Sit ex nulla aliquip. Proident in eu veniam id sit ipsum aliquip laboris duis id officia velit laborum adipisicing non.\nEt fugiat officia exercitation nisi occaecat cillum velit eu irure irure tempor tempor. Est aliqua in labore ex ut irure magna anim. Culpa sunt nisi amet exercitation qui id mollit ullamco exercitation cupidatat dolor excepteur voluptate magna fugiat. Tempor et sunt sunt pariatur ullamco officia mollit et elit officia cillum esse amet eiusmod. Anim non tempor non Lorem eu eu velit enim consequat nisi consectetur aliqua.\nElit elit sunt irure. Eu ullamco eiusmod voluptate nisi elit esse ad consequat. Anim incididunt amet occaecat Lorem aliqua ea et irure. Proident in nisi anim cupidatat ullamco aliqua eiusmod elit voluptate. Aliquip dolor ullamco amet est elit officia anim sint irure enim. Amet reprehenderit occaecat culpa ea aliqua duis aliquip.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"0a8d8acd-7224-4746-8cb6-5eeee2626bf4",
             "name":"Ripley Vargas"
          }
       ],
       "room":"Pluto",
       "day":"Friday",
       "format":"Session",
       "track":"Testing/QA",
       "level":"Introductory and overview"
    },
    {
       "id":85504,
       "title":"Including for the People",
       "description":"Ex et magna nisi sint cillum nulla ea eu ex excepteur commodo. Sit nulla labore non veniam duis eu. Officia aliquip do est et anim anim ut aute. Fugiat ex laborum non aliquip velit tempor laboris elit ut voluptate deserunt ex eiusmod. Nisi fugiat adipisicing aliquip pariatur reprehenderit pariatur officia do magna pariatur ullamco. Cupidatat sint cupidatat elit id aute. Lorem cupidatat est excepteur pariatur ut incididunt pariatur in eiusmod.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"20b08a85-743d-437d-9ebe-0b7d2a718916",
             "name":"Ray Owens"
          }
       ],
       "room":"Callisto",
       "day":"Friday",
       "format":"Session",
       "track":"Human Skills",
       "level":"Introductory and overview"
    },
    {
       "id":85324,
       "title":" Bamboo Spec",
       "description":"Elit consequat incididunt irure consequat id sint labore sit qui excepteur sint cillum id do. Magna ipsum adipisicing sunt aliquip eiusmod esse adipisicing deserunt consectetur id nulla minim duis minim. Cillum culpa laborum sint. Lorem consectetur mollit excepteur in dolor commodo duis laboris est elit non aliqua dolore adipisicing. Pariatur excepteur sint occaecat et.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"e9c40ccc-1ffd-44f5-90c2-9d69ada76073",
             "name":"Benjamin Cox"
          }
       ],
       "room":"Io",
       "day":"Friday",
       "format":"Session",
       "track":"DevOps",
       "level":"Intermediate"
    },
    {
       "id":130489,
       "title":"Hiring Developers",
       "description":"Et proident in dolore ullamco eiusmod dolore qui ipsum adipisicing proident excepteur. Aliquip culpa ipsum magna irure amet culpa labore veniam. Reprehenderit do labore mollit est ipsum. Id nulla tempor cillum officia adipisicing nulla commodo mollit mollit exercitation pariatur exercitation. Et fugiat do ad exercitation commodo ea consectetur exercitation exercitation nisi mollit cillum. Duis laboris excepteur est qui occaecat adipisicing. Irure ex duis amet ea laborum irure commodo deserunt.\nSunt ut minim non. Nulla magna qui in ea amet culpa do laboris Lorem. Occaecat excepteur nulla ex ea adipisicing laborum tempor occaecat nostrud. Ea ullamco reprehenderit nostrud anim labore deserunt. Cupidatat eiusmod deserunt nulla qui excepteur qui exercitation qui consectetur officia esse cillum cillum. Duis dolore qui cupidatat nisi et consectetur irure quis. Ea aliqua ad officia deserunt veniam anim aliqua et officia incididunt elit ullamco nostrud anim. Deserunt incididunt laborum proident magna.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"767f8f10-fddc-4212-bf07-df14d7987aba",
             "name":"Tina Fuller"
          }
       ],
       "room":"Earth",
       "day":"Friday",
       "format":"Session",
       "track":"Human Skills",
       "level":"Introductory and overview"
    },
    {
       "id":85291,
       "title":"How Insightful! with Application Insights",
       "description":"Nisi officia aute nostrud quis amet. Sint aliquip culpa dolor officia Lorem enim consequat. Laboris non nisi consequat adipisicing ut ullamco excepteur amet cillum officia. Ipsum cupidatat est exercitation dolore fugiat duis laborum tempor aliqua proident et deserunt.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"43667691-72b8-4f23-bdec-425c2c6debf9",
             "name":"Ashley Howard"
          }
       ],
       "room":"Ganymede",
       "day":"Friday",
       "format":"Session",
       "track":".NET",
       "level":"Intermediate"
    },
    {
       "id":81258,
       "title":"Questions Your Users Should Never Ask.",
       "description":"Aliquip amet exercitation deserunt voluptate non anim minim consequat eu. Enim commodo adipisicing sit occaecat occaecat duis mollit incididunt deserunt proident sit eu irure proident ea. Ullamco eu id tempor reprehenderit fugiat consectetur laborum commodo. Do sit elit irure do officia. Incididunt Lorem sunt aliquip quis eu velit laboris est exercitation. Aute velit in ullamco cillum nulla tempor culpa. Nostrud pariatur deserunt nisi.\nExercitation enim Lorem culpa aliquip nisi quis adipisicing et. Incididunt aliquip reprehenderit cillum pariatur eiusmod voluptate. Velit proident mollit nulla amet id ad culpa dolore esse incididunt. Aute anim eiusmod ullamco elit aute sint sit eu nostrud proident esse magna laborum ex quis. Irure in est eu Lorem ex aliquip labore.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"67825076-cfd8-40ab-a163-bf9d9cea66bf",
             "name":"Rebecca Silva"
          }
       ],
       "room":"Venus",
       "day":"Friday",
       "format":"Session",
       "track":"UI/UX",
       "level":"Introductory and overview"
    },
    {
       "id":77761,
       "title":"Infrastructure as Code",
       "description":"Sit laboris enim do laborum nulla laboris. Labore commodo consequat et et duis sunt esse labore est in enim. Excepteur magna ea ex id commodo officia nisi nulla eiusmod consectetur. Adipisicing adipisicing nostrud ex proident consequat velit irure eu consectetur. Commodo voluptate veniam veniam. Pariatur et culpa nostrud cillum dolor commodo culpa cupidatat consectetur. Commodo consectetur ea eiusmod ex.\nEa ea nulla excepteur duis in velit. Do exercitation minim ullamco qui sit incididunt reprehenderit labore aliqua velit esse ullamco quis. Laborum voluptate consectetur Lorem. Proident anim amet ullamco laborum voluptate ut. Labore nulla excepteur labore deserunt in irure eu id aliquip elit occaecat commodo. Deserunt et elit fugiat voluptate sint dolore minim cillum pariatur esse labore amet veniam consectetur laboris. Ea officia laborum laborum deserunt nisi id incididunt fugiat laborum sunt dolore officia excepteur tempor commodo.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"30891879-811f-4305-a3a8-301ea031a832",
             "name":"Jimmy Morgan"
          }
       ],
       "room":"Neptune",
       "day":"Friday",
       "format":"Session",
       "track":"DevOps",
       "level":"Introductory and overview"
    },
    {
       "id":84234,
       "title":"Let’s Refactor JavaScript",
       "description":"Consectetur ea adipisicing laboris reprehenderit veniam dolore ut. Proident quis magna ipsum nostrud sint consectetur amet Lorem aute. Velit id occaecat veniam deserunt laborum aute. Exercitation sint deserunt exercitation laborum adipisicing in consectetur eu mollit in consectetur. Voluptate incididunt in proident tempor cillum ex ullamco mollit. Duis veniam elit nostrud est ad anim Lorem exercitation anim fugiat sit veniam officia.\nAliquip do labore non tempor enim nulla amet ex ad adipisicing. Consectetur non enim nostrud consectetur exercitation enim anim nisi. Do veniam do sint qui. Qui est adipisicing Lorem aute eiusmod. Deserunt minim dolore ad ut anim reprehenderit dolore officia id esse sunt proident do quis commodo. Mollit ex laboris tempor. Dolore ea occaecat consectetur velit id amet est esse officia est minim. Et tempor ex reprehenderit laborum ullamco cillum culpa deserunt magna velit laborum ut ipsum.\nIrure enim pariatur excepteur officia quis aliquip sit mollit deserunt cupidatat quis id. Nulla dolore et in id nostrud dolore magna velit culpa in amet in ea. Voluptate magna incididunt aliqua ullamco cillum. Mollit anim et voluptate quis nostrud. Labore aliqua proident culpa cupidatat. Occaecat laborum incididunt minim do mollit adipisicing est ex.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"873ba8d7-5603-4e09-86eb-2b6da490970a",
             "name":"Finley King"
          }
       ],
       "room":"Sol",
       "day":"Friday",
       "format":"Session",
       "track":"JavaScript",
       "level":"Intermediate"
    },
    {
       "id":85330,
       "title":"ModernJava",
       "description":"Sint nostrud duis aliqua qui sit dolor. Nostrud sit aute occaecat sit amet dolor ea tempor excepteur non exercitation occaecat labore quis. Magna dolore in cupidatat excepteur do anim proident duis. Aute sint in esse tempor dolore proident excepteur ad deserunt cupidatat. Cupidatat fugiat tempor pariatur aliqua dolore aliqua ea duis reprehenderit est. Commodo aliqua velit incididunt dolor in do enim id elit incididunt proident eu. Consequat culpa aliquip incididunt in Lorem ad velit Lorem ipsum fugiat eiusmod pariatur elit nostrud.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"2fa76004-1cbe-4296-9ab5-76d3d7e6f01c",
             "name":"Brooklyn Murray"
          }
       ],
       "room":"Europa",
       "day":"Friday",
       "format":"Session",
       "track":"Java",
       "level":"Intermediate"
    },
    {
       "id":78147,
       "title":"AR Development with React Native",
       "description":"In nisi ipsum consectetur consequat Lorem labore pariatur adipisicing sint irure. Elit sunt quis amet consectetur officia. Proident tempor labore cupidatat. Minim officia Lorem ipsum dolor velit. Culpa officia minim et reprehenderit enim excepteur laboris ullamco dolor. Sit consequat minim veniam enim ad excepteur cillum velit qui sint deserunt consectetur fugiat. Irure incididunt ullamco culpa deserunt tempor nulla dolore nulla magna id adipisicing magna irure excepteur excepteur.\nNostrud enim labore mollit ex dolor anim id magna. Dolore veniam mollit proident dolor enim fugiat excepteur dolore. Labore ut velit amet laborum sit amet eu minim enim culpa nulla nostrud magna. Incididunt dolor ullamco sint tempor sunt. Cupidatat non duis nulla nulla proident proident. Elit excepteur veniam duis ea do ad ex laborum ex cupidatat. Do ad proident fugiat sit enim aute nisi irure consectetur consectetur officia enim Lorem.",
       "startsAt":"8:30",
       "endsAt":"9:30",
       "speakers":[
          {
             "id":"1491c981-bbb2-4db3-b89a-3a7434451fed",
             "name":"Xoan Chapman"
          }
       ],
       "room":"Saturn",
       "day":"Friday",
       "format":"Session",
       "track":"AR/VR",
       "level":"Introductory and overview"
    },
    {
       "id":85344,
       "title":"The History of JavaScript",
       "description":"Qui nulla velit eiusmod veniam ullamco amet incididunt duis aliquip irure irure sit ea. Dolore minim proident proident qui ipsum magna eiusmod fugiat ex. Proident ad qui enim pariatur enim laboris cillum commodo esse ex pariatur qui aliqua. Nulla adipisicing laborum dolore deserunt anim est.\nSit aliquip exercitation anim esse adipisicing aliquip ut qui elit culpa pariatur. Laborum est eiusmod in culpa aute proident. Dolor consectetur ad ipsum incididunt Lorem do fugiat deserunt tempor eu non excepteur fugiat. Labore quis aliqua elit ex reprehenderit laborum pariatur id dolore commodo quis ea consequat occaecat. Enim excepteur sit esse est laboris anim duis cillum adipisicing eu aliquip nostrud laborum excepteur ullamco. Qui velit amet voluptate cupidatat veniam pariatur culpa. Fugiat excepteur enim adipisicing. Id occaecat culpa cillum amet veniam exercitation ut eiusmod qui aliqua ex nulla officia amet sit.\nCupidatat et qui aliqua eu aute laborum elit ut tempor esse. Minim quis eiusmod officia do id magna Lorem aliquip duis reprehenderit labore sint cupidatat est laborum. Aute mollit est consequat elit eiusmod aliquip incididunt ut dolore quis est Lorem sunt id eiusmod. Cupidatat sunt ea aliquip elit do id occaecat occaecat culpa cupidatat proident. Voluptate qui elit aliqua do non ut.",
       "startsAt":"3:30",
       "endsAt":"4:30",
       "speakers":[
          {
             "id":"d4d7850a-526e-4959-aab1-36460081fcf5",
             "name":"Joshua Marshall"
          }
       ],
       "room":"Mercury",
       "day":"Friday",
       "format":"Session",
       "track":".NET",
       "level":"Introductory and overview"
    },
    {
       "id":85788,
       "title":"Working Remote for Two Jobs, Balancing Both and Still Remembering to Eat",
       "description":"Cillum anim irure ullamco est enim in est amet in sit non. Enim culpa ullamco cillum excepteur. Labore deserunt magna enim proident. Do et consequat ea cupidatat commodo. Proident non consequat aute do irure nulla.\nProident voluptate duis ut voluptate ad proident ut deserunt Lorem veniam sint veniam. Ullamco velit sint elit dolor sunt exercitation. Duis eiusmod dolor aliquip sit cillum enim excepteur ullamco. Fugiat eiusmod sunt est sunt tempor amet fugiat qui nulla. Pariatur labore anim irure sint aliquip. Eu nostrud ea reprehenderit veniam nulla ipsum. Consequat consectetur nostrud eiusmod ipsum incididunt laboris voluptate voluptate duis do magna cillum ex officia non.",
       "startsAt":"3:30",
       "endsAt":"4:30",
       "speakers":[
          {
             "id":"a79c25d1-632c-4ae9-aff9-9375a97c0eaf",
             "name":"Wren Obrien"
          }
       ],
       "room":"Callisto",
       "day":"Friday",
       "format":"Session",
       "track":"Human Skills",
       "level":"Introductory and overview"
    }
 ]